img/2-RDF-avanzado-graph-L3-10-auto/L2vD.mmd
flowchart LR
  c01[ex:c01] -->|ex:hasEvaluation| e1((_:e1))
  c02[ex:c02] -->|ex:hasEvaluation| e1
  c03[ex:c03] -->|ex:hasEvaluation| e2((_:e2))
